export default {
  data: [
    {
      bumenTableid: 8,
      员工姓名: '梨花',
      部门名称: '产品部',
      公司: '字节'
    },
    {
      bumenTableid: 5,
      员工姓名: '小刘',
      部门名称: '学业部',
      公司: '字节'
    },
    {
      bumenTableid: 6,
      员工姓名: '王一',
      部门名称: '产品部',
      公司: '字节'
    },
    {
      bumenTableid: 7,
      员工姓名: '王二',
      部门名称: '产品部',
      公司: '百度'
    },
    {
      bumenTableid: 4,
      员工姓名: '小高',
      部门名称: '人力资源部',
      公司: '百度'
    },
    {
      bumenTableid: 2,
      员工姓名: '胡华',
      部门名称: '学业部',
      公司: '阿里'
    },
    {
      bumenTableid: 3,
      员工姓名: '花花',
      部门名称: '董事部',
      公司: '阿里'
    },
    {
      bumenTableid: 1,
      员工姓名: '测试001',
      部门名称: '销售部',
      公司: '阿里'
    }
  ]
}
